{
    "nombre": "Palmeritas de Hojaldre",
    "ingrediestes": [
        "500 Gr harina 0000",
        "300 gr manteca o margarina FRÍA",
        "1 cucharada de sal",
        "250 cc agua CON HIELO",
        "cantidad nesesaria de azucar"
    ],
    "preparacion": [
        "1. Hacer una corona con la harina, en los costados poner la sal y manteca en trozos. Ir tomando la harina y manteca con el agua fría, con la punta de los dedos.",

        "2. Debe quedar una especie de arenado rústico. Se deben notar los trocitos de manteca. Yo me fui ayudando con un cornet para formar un rectángulo. Así de desparejo pero húmedo (ojo no pasarse con el agua). Estirar de forma rectangular lo más pareja posible sobre la mesada enharinada, bastante para manejar bien la masa.",

        "3. Luego a ojo dividir la masa en tres partes y hacemos el 1º dobles simple. A la parte 1 la doblemos hacia el centro, justo que llegue hasta la mitad del rectángulo y luego llevamos la otra mitad hacia el centro, quedando por encima de la 1º parte y formando un paquetito. Giramos y ponemos los dobleces hacia nosotros.",

        "4. Estiramos nuevamente (podes ayudarte dando golpeteos con el palo de amasar) y hacemos un segundo dobles simple (mismo que el anterior). Envolvemos en un film o bolsa y llevamos al frío 1 hora aproximadamente. Este mismo procedimiento se hace hasta completar los 4 dobleces. Conservar en la heladera hasta el momento de usar.",

        "5. Yo esta vez preparé unas palmeritas con una parte del hojaldre. Estirar de forma rectangular sobre la mesada enharinada. Con una cuchilla filiosa (bien filosa para no arrastrar los dobleces y que se cierren) hacer cortes de los costados. Espolvorear con azúcar a gusto.",

        "6. Cerrar enrollando hacia el centro los dos extremos dejando un dedo más o menos de espacio. Montar los rollitos uno sobre otro.",

        "7. Y cortar con una cuchilla filosa de 1 cm aproximadamente de espesor. Si te gusta podes rebozar las caras de las palmeritas por un poco más de azúcar. Acomodar en placa así de cerraditas y separadas entre sí. Llevar a cocinar en horno previamente precalentado a 180º/190º por unos 15 minutos aproximadamente. Si ya la cara que está apoyada en la placa esta con un lindo color dorado, retirar la placa y con cuidado darlas vuelta.",

        "8. Llevar al horno unos 10 minutos más. Controlar."

    ]
}